export const sushiData = [
  {
    id: 1,
    name: "Філадельфія",
    description: "Рис, норі, лосось норвезький слабосолений, огірок, крем-сир",
    price: 183,
  },
  {
    id: 2,
    name: "Сирний темпура",
    description: "Рис, норі, омлет тамаго, темпура, крем-сир, сир плавлений",

    price: 163,
  },
  {
    id: 3,
    name: "Фісташкова креветка",
    description:
      "Рис, норі, сир плавлений, спайс соус, креветка панко, тамаго, фісташкове борошно, соус манго-чілі",
    price: 188,
  },
];
